<?php

$wechat = array(
    'around'=> array('银行','酒店','美食','车站','影院','电影','地铁','公交','餐厅','下午茶','咖啡','甜品','洗浴','足疗','按摩','KTV', 'ktv', '公园','名胜','古迹','火锅','小吃','快餐','外卖','冷饮','机票','火车','公寓','医院','药店','ATM','atm','美容','美发','花店','照相馆','中餐','川菜','西餐','肯德基','KFC','kfc','快捷酒店','旅馆','商场','招待所','旅社','丽人','网吧','停车场','汽车站','汽车','加油','超市','厕所','休闲','娱乐','交通','设施','生活','服务','保养','体育','运动','高速','隧道','山','河','红绿灯','路口','家','火葬场','坟地','风景','景区','主题','酒吧','征婚','交友','体验','沙滩','海边','游泳','动物','团购','旅行','关口','海关','警察','出入境','电影院','旅游','马尔代夫','毛里求斯','巴厘岛','推拿','足底', '桑拿', '捏脚', '吃', '喝', '玩', '乐', '赌','宾馆', '便利店', '夜总会', '发廊', '咖啡厅', '茶馆', '酒楼', '早茶','粤菜','学校', '大学', '中学', '初中', '高中', '小学', '幼儿园', '高尔夫', '桌球', '台球', '斯诺克', '保龄球', '乒乓球', '羽毛球', '足球', '排球', '跳远', '蹦极', '游乐场', '欢乐', '农家乐', '乡村', '鱼'),
    'at' => array('你','关注','好友','添加','王琳玲','方航','琰琰','小方'),
    'daigou' => array('代购','香港','HK','Hong Kong','hk'),
    'news' => array('资讯','news','NEWS'),
    'girl' => array('美女','女神','女生', '女', '妹子', '妹', '丫头', '小女孩', '女星', '女性', '女郎', 'female', 'Female', 'FEMALE'),
    'position' => array('我','位置'),
    'joke' => array('joke', 'JOKE', 'joker', 'JOKER', '段子', '笑话', '笑林'),
    'genlottery' => array('随机双色球', '随机双色球一注', '随机双色球二注', '随机双色球两注', '随机双色球三注', '随机双色球四注', '随机双色球五注', '双色球一注', '双色球二注', '双色球两注', '双色球三注', '双色球四注', '双色球五注'),
);